[
	{
		"name": "Pakistan",
		"leaderName": "Muhammad Ali Jinnah",
		"adjective": ["Pakistani"],
		"startBias": ["Avoid [Snow]"],
		"preferredVictoryType": "Cultural",
		
		"startIntroPart1": "Stand proudly, oh Muhammad Ali Jinnah, First Governor-General of Pakistan, Great Leader and Father of the Nation. Educated in law in the United Kingdom, you returned to India to advocate independence, rising to prominence in the India National Congress and All-India Muslim League as a Muslim leader advocating for Hindu-Muslim unity. But as time marched on, you came to see that the only way forward was a separate state, for which you passed the Lahore Resolution, demanding a state for Muslims. It was this desire that led to the creation of Pakistan. Much debate was had about the borders, with various princely states having arguments made for joining either India or Pakistan. But on the publication of the Radcliffe Line, the partition of India and Pakistan sparked mass migration and ethnic cleansing. As Governor-General, you sought to assist the Muslim migrants relocate to Pakistan. The Governor-General was a powerful office, but you were extremely ill with tuberculosis. Even in your hour of triumph, you were dying.",
		"startIntroPart2": "Oh Baba-e-Qaum, your gains were hard fought, and you must not lose them. Corruption and violence are increasing. Can you restore the faith of the nation in the government? Will you build a civilization that can stand the test of time",
		
		"declaringWar": "Resistance is futile! Prepare to be assimilated!",
		"attacked": "You want to play? Very funny!",
		"defeated": "The weak and the defenceless, in this imperfect world, invite aggression from others. I believed there to be no power on earth that could undo Pakistan, though it seems I was tragically mistaken.",
		"introduction": "As=salamu Alaikum. I bid you welcome to Pakistan. God has given us a grand opportunity to show our worth as architects of a State; let it not be said that we will not prove equal to the task.",
		
		"neutralHello": "As=salamu Alaikum.",
		"neutralLetsHearIt": ["Go on.","What do you say?","You may begin."],
		"neutralNo": ["We absolutely refuse.","No.","I refuse."],
		"neutralYes": ["Very good.","I accept","Wonderful."],

		"hateHello": "What do you want now?",
		"hateLetsHearIt": ["Speak!","What do you say?","Go on."],
		"hateNo": ["That is not possible!","We are not agreeing to that!","I beg your pardon?"],
		"hateYes": ["That is fine.","That is good enough.","Very well..."],
		
		"afterPeace": "Peace is always preferable.",
		"tradeRequest": "We bestow you the honor of this trade offer.",

		"outerColor": [15,158,48],
		"innerColor": [255,255,255],
		"favoredReligion": "Islam",
		"uniques": ["[+73]% Production when constructing [All] wonders [in all cities]"],
		"cities": ["Karachi","Lahore","Peshawar","Islamabad","Multan","Rawalpindi","Faisalabad","Quetta","Hyderabad","Skardu","Gwadar","Murree","Abbottabad",
			"Sialkot","Gujranwala","Hunza","Mardan","Attock","Mirpur","Okara","Swat","Naran","Fairy Meadows"]
	}
]
